<p>Здравствуйте, {$Name} {$Lastname}.</p>
<p>Вы зарегистрированы в магазине &laquo;Цвета жизни&raquo; (<a target="_blank" href="http://colors-life.ru">http://colors-life.ru</a>).</p>
<p>Параметры вашей учётной записи: </p>
<p>----------------------------<br>
 Электронный адрес (для авторизации на сайте): <a href="mailto:{$Login}">{$Login}</a><br>
 Пароль: {$Password}<br>
 ----------------------------</p>
<p>Изменить свои данные возможно в <a href="http://colors-life.ru/cabinet/">личном кабинете</a>.</p>
<p>Рекомендуем Вам подписаться на <a href="http://colors-life.ru/subscribe_process.htm">рассылку</a> для получения новостей, информации об акциях и скидках от интернет-магазина "Цвета жизни".</p>
<p>--<br>
С уважением,<br>
Компания &laquo;Цвета жизни&raquo;
</p>